{
    "data":[
        "其实我每月工资6000，但我只给你转2000，你以为我给你了全部。才不是，我一共舔了3个哪，我要舔的雨露 均沾，才不会把你当成唯一。",
        "不想再当舔狗了，有些人心是J开头的不可描述部位做的，越舔越硬。",
        "我 坐在窗边给你发了99条消息你终于肯回我了你说“发你妈啊”我一下子就哭了原来努力真的有用你已经开始考虑想见我的妈妈了你也是挺喜欢我的。",
        "“下雨了，雨伞借给你”",
        "今天恰鸡输了好多把，我将这些事情私信分享给你，但是你一个字都没有讲，我在想你是不是在忙?我头痛欲裂,终于在我给你发了几十条消息之后，你终于回了我一个脑子是不是有病?原来你还是关心我的，看到这句话，我的脑子一下就不疼了，今天也是爱你的一天。",
        "今天早上我告诉你我想你了，你没理我。今天中午我给你打电话，你不接，打第二个你就关机。晚上我在你 公司楼下等你，你对我说的第一句话就是“滚，别烦我，别浪费时间了”，我真的好感动，你居然为我考虑了，怕我浪费时间。呜呜呜，这是我爱你的第74天。",
        "女神发朋友圈发了一款新手机，我立马用我捡瓶子赚来的钱买的手机下了订单，看见女神朋友圈发了一条，是哪个傻逼给我订的手机货到付款，我开心的笑了，女神为我发朋友圈了，我放下手中的空瓶，默默的发誓我要舔她一辈子",
        "我爸说再敢网恋就打断我的腿，幸好不是胳膊，这样我还能继续和你打字聊天，就算连胳膊也打断了，我的心里也会有你位置。",
        "听网.上说前些天的月亮最 大最亮，没看成，今晚我说我想和你一起看月亮，你却回我你看你妈，我看见你发的消息我懂了你的意思，可能你是想告诉我月亮不如我妈重要吧，于是我听你的话看了我妈一个晚上。",
        "昨天我还是照常给你发了好多消息 你回了我五个字“烦不烦啊你” 你开始关心我觉不觉得烦了 我太感动了 受宠若惊的 不烦不烦 你天天骂我我都不会觉得你烦",
        "发你妈呢烦不烦？原来努力真的有用，这么快就想见我妈妈，你也是挺喜欢我的吧？",
        "抢银行的时候被抓了 我本来想反抗 **说了一句老实点别动 我立刻就放弃了抵抗 因为我记得你说过你喜欢老实人",
        "今天我有点难过，我最喜欢的女神删了我，因为我说我工资还没发，你想要的那款包我下次再买给你行吗，我花呗借呗都透支了。她说了句，死穷鬼就删了我。我很难过，我最喜欢的女神离开了我的生活，没关系，生活嘛，我还是要振作起来为了我那208个女神努力的！只要我舔的快，所有女神都是我的备胎！",
        "打雷了 我担心你害怕打雷声 就一早跑到你家楼下 可能是心灵的呼唤使你打开了窗户 那一刻我感觉我是世界少最幸福的人 你打开窗户对我喊：惊雷 这通天修为天塌地陷紫晶锤 虽然我不知道是什么意思 我就当作你向我表白吧",
        "你朋友 圈屏蔽我了，我发现你大都是屏蔽家人，我陷入了沉思，原来你把我当做家人了，你好主意细节啊，我更爱你了!",
        "我的嘴真笨，总能把话题聊死，跟你找话题好难，何况我这么喜欢你，连口嗨都要挑拣半天呢，其实每一 句轻飘飘的话，都是我难以启齿的心事。我最近越来越期待夜晚了，因为白天都没什么机会能和你说话，只能憋到晚上和你说句晚安。但你可别小看这两个字，它可包含着我今天清晨见到的阳光，中午看到的白云，傍晚遇见的微风，包含着我一天想对你说的话。说了这么多，你听得到吗，其实我在说，你仍然是我在忙碌了一整天之后静下心来认认真真去想念的人，今天我也很喜欢你",
        "今天我还是照常给你发消息，汇报日常工作，你终于回了我四个字：“嗯嗯，好的”你开始愿意敷衍我了，我太感动了受宠若惊。我愿意天天给你发消息。就算你天天骂我，我也不觉得烦。",
        "我一个学生，怎么敢谈恋爱呢。你一个id是我一年学费，一个qq是我一年生活费，我有什么资格恋爱，我配吗，我的生活只有作业，我凭什么恋爱啊，凭食堂开饭我跑的最快吗",
        "你和他接吻的时候可以涂我送给你的口红吗？",
        "你昨天晚上又没回我信息，我却看见你的游戏在线，在我再一次孜孜不倦的骚扰你的情况下,你终于跟我说了一句最长的话 “你他妈是不是有病” 我又陷入了沉思，这一定有什么含义,我想了很久你竟然提到了我的妈妈，原来你已经想得那么长远了，想和我结婚见我的父母，我太感动了真的，真的，那你现在在干嘛，我好想你，我妈妈说她也很喜欢你。",
        "今天你把我的vx拉黑了，这下我终于解放了！以前我总担心太多消息会打扰你，现在我终于不用顾忌，不管我怎么给你发消息，都不会让你不开心了。等我攒够5201314条 我就拿给你看，你一定会震惊得说不出话然后哭着说会爱我一辈子。哈哈。",
        "昨天我还是照常给你发了好多消息，今天你终于回了我五个字“烦不烦啊你”。你开始关心我觉不觉得烦了，我太感动了，受宠若惊的。不烦不烦，你天天骂我我都不会觉得你烦。",
        "给你买的内衣到货了，你说疫情太严重你出不了门，让我给你送过来。可是门卫不放行，于是我自己试了试，意外的合身。现在你可去*蛋吧，这套衣服只有配穿。",
        "今天口腔溃疡不 舔了",
        "今天你依旧高冷，给你发了好多消息，都没回。可你越是这样，我越是喜欢你。在我不断的嘘寒问暖下，你终于不再矜持了，你回了一个sb。在我查遍了英语词典后，我终于明白了这两个字母的意思。s是sweet，b 是baby，那么你一定是在叫我sweetbaby了，我很感动。",
        "我又开始想念你圆圆的肚腩，肉嘟嘟的小脸，虽然 我只比你大10几岁，但是我觉得这不是问题，今天我还问你叔叔要你照片了，但是他没有给我。委屈，想你。",
        "我暗恋的人说眼睛疼所以我买了瓶眼药水寄过去，但他却告诉我他有喜欢的人了让我别再打扰，距离遥远顺丰都要两天才能到，可他为什么只用了一秒就把眼药水滴进了我眼睛里",
        "你说你情头是一个人用的 空间上锁是 因为你不喜欢玩空间 情侣空间是和闺蜜开的 找你连麦时你说你在忙工作 每次聊天你都说在忙 你真是一个上进的好男孩 你真好 我好喜欢你",
        "抢银行的时候被抓了我本来想反抗**说了一句老实点别动我立刻就放弃了抵抗因为我记得你说过你喜欢老实人",
        "找你连麦时你说你在忙工作，每次聊天你都说在忙，你真是一个上进的好女孩，你真好，发现我越来越喜欢这样优秀的你。",
        "今天捡垃圾赚了5块钱，给你买了瓶水，怕你和别人接吻会 口渴，我会继续好好挣钱，努力守护你，我的女神。",
        "刚才我找你说话，你回了一个滚，我陷入了沉思，你还是如此的关心我，知道我腿受伤了，让我这样走，好感动！看来你还是爱我的！",
        "你说你想买AJ，今天我去了叔叔的口罩厂做了一天的打包。拿到了两百块钱，加上我这几天省下的钱刚好能给你买一个鞋盒。即没有给我自己剩下一分钱，但你不用担心，因为厂里包吃包住。对了打包的时候，满脑子都是你，想着你哪天突然就接受我的橄榄枝了呢。而且今天我很棒呢，主管表扬我很能干，其实也有你的功劳啦，是你给了我无穷的力量。今天我比昨天多想你一点，比明天少想你一点。",
        "今天没有巡逻 在小区里看漂亮的女孩子们戴着口罩去上班 向她们打招呼 她们却不理我 可能因为我只是个保安 保安亭没有暖气 值班一夜的我精疲力尽 只有想起你才会让我有 一丝温暖 想做你的保安 保你一生平安",
        "没有人教我怎么放弃你，我只是自己熬过每一个黑漆漆的夜晚，按时吃饭按时睡觉，想你了就去看看那些红色感叹号，然后就这样一个人坚持下来。",
        "你跟他已经醒了吧?我今天 捡垃圾挣了一百多明天给你打过去你快点休息吧我明天叫你起床给你点外卖买烟给你点你最喜欢的奶茶晚上我会继续去摆地摊的你不用担心我烦你床只有那么大睡不下三个你要好好照顾好自己不要让他抢你被子我永远爱你",
        "今天好开心啊，和你一起在峡谷嬉戏，打完一波团战之后看到你在打大龙，残血的我跳过去直接被龙爪拍死，但这一刻我觉得好浪漫，死在你的脚旁边，这是我离你最近的一次。 ??? ?",
        "手机震了一下，非常高兴，心想会不会是你。震第二下就知道不是了，你没有那么多话跟我讲。",
        "今天问你中午打算吃什么，你说吃NM，我仔细思考了一下，NM是柠檬的缩写，你是因为我昨天在你闺蜜的评论下留言而感到酸，吃我醋了对吧？小傻瓜，我只爱你一个呀！",
        "今天我问你“你爱我吗”你跟我说了一句“我爱你妈”我不禁陷入了沉思原来你已经爱我到连我妈都思考在内了我们一定会长久的",
        "今天下雨了，我去你公司接你下班。看见我你不耐烦的说：烦不烦啊，不要再找我了。一头冲进雨里就跑开了。我心里真高兴啊，你宁愿自己淋雨，都不愿让我也淋湿一点，你果然还是爱我的。",
        "你说你情头是一个人用的，空间上锁是因为你不喜欢玩空间，情侣空间是和闺蜜开的，找你连麦时你说你在忙工作，每次聊天你都说在忙，你真是一个上进的好女孩，你真好，我好喜欢你！",
        "今天的我位排输了好多把，我将些这事情分享给你，但是你个一字都没有讲，我想你是不是在忙？我头痛欲裂，于终在我给你发了几十条消息之后，你于终回了我一个脑子是不是有病？来原你还是关心我的，看到句这话，我的脑子一下就不疼了，今天也是爱你的一天。",
        "我存了两个月的钱，给你买了一双北卡蓝，你对我说了一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天晚上逛闲鱼，看到了你把我送你的北卡蓝发布上去了。我想，你一定是在考验我，于是我用借呗里的钱把它买了下来，再次送给你，给你一个惊喜，爱你！",
        "彩君，今天发工资了，我一个月工资3000，你猜我会给你多少，是不是觉得我会给你2500，自己留500吃饭？你想多了 ，我3000都给你，因为厂里包吃包住。",
        "我退了无关紧要的群，唯独这个群我没有退，因为这里有一个对我来说很特别的女孩子，我们不是好友，我每天只能通过群名片看看她，虽然一张照片也看不到，我也知足了，我不敢说她的名字，但我知道她是群里面最美的女孩子，她说我们这样会距离产生美~我想想发现她说的挺对的，我 心里很开心",
        "我的嘴真笨 总能把天聊死了！跟你找话题好难，何况我又这么喜欢你，连发个表情包都要挑拣 半天呢！我最近开始期待夜晚了，其实我在说：“今天我也很喜欢你，也想你了！”",
        "昨天你把我删了 我看着 红色感叹号陷入了久久的沉思 我想这其中一定有什么含义 红色红色 我明白了 红色代表热情 你对我很热情 你想和我结婚 我愿意",
        "昨晚你和朋友大佬一晚上游戏，你破天荒的给我看了你的战绩，虽然我看不懂但我相信 你一定是最厉害的，最棒的！我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句：啥b",
        "你想我了 吧？可以回我消息了吗？我买了万通筋骨贴 你运动一个晚上腰很疼吧？今晚早点回家 我炖了排骨汤，累了一个晚上吧 没事我永远在家等你",
        "凌晨两点钟，我躺在床上，心如死灰，人有悲欢离合月有阴晴圆缺，这月色这 么美，我的幸福又什么时候会来临呢？想着想着眼泪就流了出来，我拿起手机翻看起你我的聊天记录，说的最多的话好像就是“你有病吧”。是，我得了“梅尼德芳健贞德佷嗒佷达”我知道你是关心我的，我又翻了翻你的朋友圈，第一条是“今天和男朋友分手了”我知道我的机会已经来了，虽然你还有十六个男朋友，不过没关系，我会一直等，等到你接受我的爱的那一天，想到这里，我又给你发了一句，晚安。",
        "昨天我还是照常给你发了好多消息今天你终于回了我五个字“烦不烦啊你”。我稍加思索，才明白你的话。你开始关心我觉不觉得烦了，我太感动了，受宠若惊的。不烦不烦，你天天骂我我都不会觉得你烦，我永远是我的小心肝，爱你～(^з^)-♡么么哒!",
        "你三天没回我的消息在我孜孜不倦地骚扰下你终于舍得回我了你说nmsl我想这一定是有什么含义吧噢!我恍然大悟 原来是尼美舒利颗粒他知道我关节炎让我吃尼美舒利颗粒他还是关心我的但是又不想显现的那么热情的天啊他好高冷我好像更喜欢他了?",
        "今天我观战了一天你和别人打游戏，你们玩的很开心，我给你发了200多条消息，你说没流量就不回了，晚上发说说没有人爱你，我连滚带爬评论了句有我在。你把我拉黑了，我给你打电话也无人接听。对不起我不该打扰你。我求求你再给我一次当好友的机会吧！",
        "我发了条朋友圈 他去点赞了 我高兴的把他截屏并发给他 问他：你是不是有啥想对我说的 ，他下一秒 把点赞取消，告诉我 ，你看我没点赞 我也没 看到",
        "昨天你领完红包就把我删了，我陷入久久地沉思。我想这其中一定有什么含义，原来你是在欲擒故纵，嫌我不够爱你。无理取闹的你变得更加可爱了，我会坚守我对你的爱的。你放心好啦！今天发工资了，发了1850，给你微信转了520，支付宝1314，还剩下16。给你发了很多消息你没回。剩下16块我在小卖部买了你爱吃的老 坛酸菜牛肉面，给你寄过去了。希望你保护好食欲，我去上班了爱你~~",
        "今天好开心啊，和你一起在峡谷嬉戏，打完一波团战之后看到你在打大龙，残血的我跳过去直接被龙爪拍死，但这一刻我觉得好浪漫，死在你的脚旁边，这是我离你最近的一次。",
        "昨天就为你充了710点卷，虽然知道你不会玩不知去向，但你说好看，你刚才 说小号想要还想要一个，爱你的我还是满心欢喜的把剩下的100元伙食费又给你充了710，然后看到你小号并没有买，而是你送给了你的一个弟弟，你对弟弟真好，好有爱心，我感觉对你陷得很深了。",
        "今天没怎么和你说话我找了半个小时的文案发了条仅你可见的朋友圈你却来一句偷了。",
        "你已经一个多月没有理我了，今天我终于收到了你的消息，打开一看是一个拼多多链接，我立马下载了拼多多，并迅速回复：你等着，我这就去给你拼个妈。",
        "我翻来覆去思考这是什么意思？sh-a傻，噢你的意思是说我傻，那b就是baby的意思了吧，原来你是在 叫我傻宝，这么宠溺的语气，我竟一时不相信，其实你也是喜欢我的对吧",
        "我给你打了一通电话，你终于接了。听到了你发出啊啊啊啊的声音，你说你脚痛，我想你一定是很难受吧。电话那边还有个男的对你说“来换个姿 势”，一定是在做理疗了。期待你早日康复。",
        "今天你跟我说我很恶心，让我不要骚扰你了。我听了很高兴， 小说里的主角都像你这样，最开始表现的很厌恶，但最后总会被我的真心打动。你越讨厌我，以后就会越愧疚，越爱我。嘻嘻。",
        "我的嘴真笨，跟别人能说出花，嘴巴会像开过光，唯独跟你，怎么说都不太对。每天都要看很多遍微博，你稳居我微博经常访问第一的宝座，有什么好玩的都想分享给你只为逗你一笑。你的抑郁你的不快我都看在眼里急在心头，我想默默陪着你让你开心。天快亮了，又一包烟抽完。你是我最孤独的心事，能不能偶尔低下头看看我。",
        "你hello忘闭麦了，我听见你跟你爸爸在打你，啪啪啪的一直打的可凶了，你哭唧唧的说 爸爸， 不要，不....听见你被他打，我很着急，听着你央求着他喊，啊啊，....我心里也很心....就这样听着 你被打了好久，你竟然开始賭气的嘴硬的喊着再大力点，弄死我乖啊，你爸太不是人了，你这样喊他真的会虐待死你的!果然，你突然哭着喊着求你别....不要.....我突然紧张起来!他竟然要拿枪打死你!我赶忙拿起手机拨打110。电话刚拨打出去,你那边传来了啊啊啊啊凄惨的喊叫.声....之后，你的hello掉了，只剩下我听到**叔叔喂?喂?这里是110报警电....，我握紧拳头，咬牙切齿,发誓一定要杀了你爸，为你报仇!",
        "你好像从来没有对我 说过晚安，我在我们的聊天记录里搜索了关键字：“晚安”，你说过一次：我早晚安排人弄死你。",
        "今天你问我借了两千块钱，说要做个手术，你果然还是爱我的，不是我的孩子，都不要。",
        "我坐在窗边给你发了99条消息 你终于肯回我了 你说“发你妈啊” 我一下子就哭了 原来努力真的有用 你已经开始考虑想见我的妈妈了 你其实也是挺喜欢我的",
        "你很久没回我的消息，在我孜孜不倦的骚扰之下你终于舍得回我了，你说“滚”这其中一定有什么含义，我想了很久，滚是三点水，这代表你对我的思念也如滚滚流水一样汹涌，我感动哭了，不知道你现在在干嘛！我很想你。 ​",
        "明天就周六了我知道你不上班，但是我怕你睡懒觉不吃早饭饿坏自己，我早晨4点去菜市场买了新鲜活鸡给你炖鸡汤，阿姨给我用箱子装了起来，我骑上我280买的电动车哼着小调回家，心想 你一定会被我感动的，箱子半路开了，鸡跑了，拐到了一个胡同里，凌晨4点的胡同还有穿超短裙和大叔聊天的 美女，不禁感叹这个世界变了，她问我找什么，…………。对不起，我爱你",
        "宝，每次跟你打王者，我总希望对面有人来偷水晶，你会说我们家被偷了，这时我很开心，原来我可以和你有个家。",
        "疫情已经持续了几个月你发了朋友圈说想吃火锅我想着现在外面没法吃火锅跑去超市给你采购了一些火锅食材还有你最喜欢的海底捞底料给你发消息说我在你小区门口给你买了些东西天气有点冷我等了半天你都没有出现也没有回我消息我想你大概是睡觉呢点开朋友圈看到你正在和别的女生双排王者我把东西寄存在门卫给你留言说我走了你不爱我没关系不可以饿着自己",
        "今天发工资了 我一个月工资1500 你猜我会给你多少 是不是觉得我会给你1200 自己留300吃饭 哈哈 我1500都给你 因为厂里包吃包住",
        "她从来不说想我，聊天记录搜索了一下“想你”两个字全都是：“那波你怎 么不上啊 你在想你妈呢”",
        "你从来没说过爱我，聊天记录搜索了一下“爱”，唯一的一条是：你好像乡村爱情里的刘能啊。",
        "她好像从来没有主动找过我，我看了一下我们的聊天记录，只有情人节这天给我发的入住酒店叫我帮她砍一刀。",
        "这是我最后一篇保安日记了 刚刚给队长说了不干了 行李收拾好了 准备走人了。蒋介石为了宋美龄放弃了南京我为了你辞职,放弃了整个小区的治安只是因为你一句不喜欢保安。我松开了牵狗的手,也牵不到你的手,我脱下了保安制服,最后也祝你幸福,告诉你一个秘密,其实我是一个痴汉,我来做保安是为了监视你,最后,案子没破,我的心被你破了",
        "他好像从来没有主动说过爱我，我搜索了一下关键字“爱”。在我们的聊天记录里，他只说过一次：把你爱奇艺会员借我一下。",
        "今天舔了一口狗，毛挺多，味道并不是很好，有一丝丝咸，毛有点硬，口感不是很好，应该是该洗澡了，然后被狗也舔了一口，他好像吃了点特别的东西，味道挺怪，不过还是要感谢它，如果没有它，我今天又怎么会被漂亮护士照顾了半个小时呢",
        "登录上王者荣耀，发现你在线，赶快邀请你打排位。系统提示“不好意思，我现在不方便约”，下一秒却显示你开局一分钟。我想了想，原来你是怕拖累我掉分，小傻瓜，我的星都是为你上的，但我还是好爱你这种温柔的暗示。",
        "你想我了吧？可以回我消息了吗？我买了万通筋骨贴 你运动一个晚上腰很疼吧？今晚早点回家 我炖了排骨汤 累了一个晚上吧 没事我永远在家等你",
        "今天我鼓起勇气问她是喜欢狼狗还是喜欢奶狗 她说她喜欢狼狗 我问她觉得我是哪一种 她说我是土狗",
        "你的头像是一个女孩子左手边牵着一条秋田犬犬=狗而我是一条舔狗。是不是代表你的小手在 牵着我呢?",
        "以前我问你怎样才能跟我处对象，你说等火舞橘子出皮肤就处，我以为这辈子没机会了，直到今 天我才明白，原来你是爱我的",
        "疫情不能出门，现在是早上八点，你肯定饿了吧。我早起做好了早餐来到你小区。保安大哥不让进。我给你打了三个电话你终于接了有病啊，我还睡觉呢，你小区门口等着吧。啊，我高兴坏了。她终于愿意吃我做的早餐了，她让我等她，啊！啊！啊！",
        "你昨天晚上又没回我信息，我却看见你的游戏在线，在我再一次孜孜不倦的骚扰你的情况下你终于跟我说了一句最长的话“你他妈是不是有病”我又陷入了沉思，这一定有什么含义我想了很久你竟然提到了我的妈妈，原来你已经想得那么长远了，想和我结婚见我的父母，我太感动了真的，真的，那你现在在干嘛，我好想你，我妈妈说她也很喜欢你。",
        "昨天你把我删了我陷入了久久的沉思我想这其中一定有什么含义原来你是在欲擒故纵嫌我不够爱你无理取闹的你变得更加可爱了我会坚守我对你的爱的你放心好啦！么么哒！",
        "突然发现你从来不说想我，wx聊天记录搜索了一下“想你”两个字，显示的是：“想让我再理你，就不要bb了，累不累”你还会担心我累不累，你果然比我想象中贴心。",
        "今天表白被拒绝了，她对我说能不能脱下裤子撒泼尿照照自己，当我脱下裤子，她咽了口水，说我们可以试一下。",
        "你跟他已经醒了吧？我今天捡垃圾挣了一百多明天给你打过去你快点休息吧我明天叫你起床给你点外卖买烟给你点你最喜欢的奶茶晚上我会继续去摆地摊的你不用担心我烦你床只有那么大睡不下三个你要好好照顾好自己不要让他抢你被子我永远爱你",
        "宝今天给你发了十条消息 你回了我一个句号 给我的话语做了个总结 你真的好细节啊 我更喜欢你啦我的宝",
        "今天晚上好冷，本来以为街上没人，结果剛剛偷电动车的時候被抓了，本來想反抗，警察說了一句老實點別動，我立刻就放棄了抵抗，因為我記得你說過，你喜歡老實人。",
        "疫情已经持续了一个多月 你发了朋友圈 说想吃火锅 我想着现在外面没法吃火锅 跑去超市给你采购了一些火锅食材还有你最喜欢的海底 捞底料 给你发消息说我在你小区门口 给你买了些东西 天气有点冷 我等了半天你都没有出现 也没有回我消息 我想你大概是睡觉呢 点开朋友圈看到你正在和别的女生双排王者 我把东西寄存在门卫 给你留言说我走了 你不爱我没关系 不可以饿着自己。",
        "最近我暗恋的女生每天都和不同的男生约会，我想总有一天会轮到我吧我问 她什么时候能见见我她说下辈子吧她真好下辈子还要和我在一起",
        "今天天气有点冷，想偷你的心却还是没有成功，在床上的我现在的心情就像天气预报，说明天有雨我都听成明天有你",
        "昨晚你和朋友打了一晚上游戏，你破天荒的给我看了战绩，虽然我看不懂但是我相信你一定是最厉害的，最棒的，我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句“傻b”，我翻来覆去思考这是什么意思，sh-a傻，噢你是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不敢相信，其实你也是喜欢我的对吧",
        "今天我给你发消息，你回复我nmsl，我想了半天才知道你是在夸我，原来是你美死了，你嘴真甜，我爱你。",
        "你就像楼下没开门的理发店一样冷漠，它不理发，你不理我。",
        "昨晚你和朋友打了一晚上游戏，你破天荒的给我看了战绩，虽然我看不懂但是我相信你一定是最厉害的，最棒的，我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句“傻b”，我翻来覆去思考这是什么意思,噢你是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不敢相信，其实你也是喜欢我的对吧",
        "刚从派出所出来，原因前几天14号情人节，我想送你礼物，我去偷东西的时候被抓了，我本来想反抗，警察说了一句老实点别动，我立刻就放弃了反抗，因为我记得你说过，你喜欢老实人。",
        "听说你想要一套化妆品，我算了算，明天我去公司里面扫一天厕所，就可以拿到200块钱，再加上我上个月攒下来的零花钱，刚好给你买一套迪奥。",
        "昨天你把我删了，我陷入了久久 的沉思。我想这其中一定有什么含义，你应该是欲擒故纵吧，嫌我不够爱你。突然觉得无理取闹的你变得更加可爱了，我会坚守我对你的爱的你放心好啦！这么一想，突然对我俩的未来更有期望了呢。",
        "昨天你把我拉黑了 我看着红色感叹号陷入了久久的沉思 我想这其中一定有什么含义 红色红色 我明白了 红色代表热情 你对我很热情 你想和我结婚 我愿意",
        "今天，我去你家楼下叫你出来玩，你打开窗户对我喊：你有病吧？我回家后一直琢磨这句话是什么意思，突然我明白了，外面疫情很严重，你想让我回家待着怕我得病，没想到你已经这么关心我了……",
        "难以言喻的下午。说不想你是假的，说爱你是真的，昨天他们骂我是你的舔狗，我不相信，因为我知道你肯定也是爱我的，你一定是在考验我对你的感情，只要我坚持下去你一定会被我的真诚所打动，！加油！不过我要批评你一下，昨晚你说去酒店跟人斗地主，我寻思两个人也玩不了呀，算了，不想了，毕竟打牌是赌博行为，不太好。",
        "孩子生下来吧，我跟他姓",
        "晚上和你聊天，10点钟不到，你就说困了去睡觉了。现在凌晨1 点钟，看到你给他的朋友圈点赞评论，约他明天去吃火锅。一定是你微信被盗了吧。",
        "昨天你把我删了，我陷入了久久的沉思 。我想这其中一定有什么含义，你应该是欲擒故纵吧，嫌我不够爱你。突然觉得无理取闹的你 变得更加可爱了，我会坚守我对你的爱的 你放心好啦！这么一想，突然对我俩的未来更有期望了呢。",
        "你跟 他已经醒了吧？我今天捡垃圾挣了一百多 明天给你打过去 你快点休息吧 我明天叫你起床 给你点外卖买烤韭菜 给你点你最喜欢的抹茶星冰乐 晚上我会继续去摆地摊的 你不用担心我烦你 床只有那么大 睡不下三个 你要好好照顾好自己不要让他抢你被子 我永远爱你",
        "她好像从来没有主动找过我，我看了一下我们的聊天记录， 只有情人节这天给我发的入住酒店叫我帮她砍一刀。",
        " 宝，没事的，不管你怎么样我都不介意的，只要你不要 不理我就好了，缺钱的时候记得跟我说哦，爱你！",
        "我坐在窗边一直等了很多天终于忍不住问为什么从来不回我消息你秒回”也不想想你算什么东西”看到”想你”,我一下子就哭了原来你心里是有我的",
        "这是我们分手后的 第我不知道多少天，我还是忘不了你，我默默的打开你的聊天界面，我想让你发现我，可又不敢太过的打扰你，我发了13个抖一抖代表着一生我想你会懂我，我等了半小时，我懂了发的太少你的手机还没抖就停止了，接着我就只连着发了520个，你终于回我了，你发了一句wcnmb，我懂了，我终于懂了，你喜欢的是我妈，你个死同性恋，我妈是不会喜欢你的！",
        "今天的我排位输了好多把，我将这些事情分享给您，但是你一个字都没有讲，我在想你是不是在忙？我头痛欲裂，终于在我给你发了几十条消息之后，你终于回了我一个脑子是不是有病？原来你还是关心我的，看到这句话，我的脑子一下就不疼了，今天也是爱你的一天",
        "今天很开心，你愿意和我连麦了。我想，我在麦里听到的男声肯定是错觉罢了，你只是刚跑完步才会这么喘的，突然摔了一跤才会大声嗯啊的，身体不舒服才会说要死了，肯定不是为了满足某个男生的某种需求。嗯，就算这些都是真的，我也依然爱你，因为，我很开心，今天，你愿意和我连麦了。",
        "今天表白被拒绝了，她对我说能不能脱下裤子撒泡尿照照自己，当我脱下裤子的时候，她咽了下口水，说我们可以试一下。",
        "在保安亭内看完了最新一集的梨泰院，曾经多么倔强的朴世路因为伊瑞给张大熙跪下了，亭外的树也许感受到了我的悲伤，枯了，我连树都保护不了，怎么保护你，或许保安才是真的需要被保护的吧。我难受，我想你。over",
        "我刚刚鼓起勇气给他发了句晚安，他回了一句，“再发tm拉黑你”我赶紧说，“求你别，我不说话了……”然后退了微信界面，壁纸是我ps的一张我俩的合照。",
        "今天我观战了一天你带别人打游戏，你们玩的很开心，我给你发了200多条消息都发不出去。你说你不处对象 转头就跟别的哥哥在一起了，晚上你发了条说说没有人爱你，我小心翼翼评论了句有我在。你把空间锁了，我给你打电话也无人接听。对不起我不该打扰到你的。我求求你再给我一次当你好友的机会吧",
        "你想我了吧？可以回我消息了吗？我买了万通筋骨贴你运动一个晚上腰很疼吧？今晚早点回家我炖了排骨汤累了一个晚上吧没事我永远在家等你",
        "你说你情头是一个人用的空间上锁是因为你不喜欢玩空间情侣空间是和闺蜜开的找你连麦时你说你在忙工作每次聊天你都说在忙你真是一个上进的好男孩你真好我好喜欢你",
        "我存了两个月的钱，给你买了一双北卡蓝，你对我说了一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天晚上逛闲鱼，看到了你把我送你的北卡蓝发布上去了。我想，你一定是在考验我，于是我用借呗里的钱把它买了下来，再次送给你，给你一个惊喜。",
        "最近我暗恋的女生每天都和不同的男生约会，我想总有一天会轮到我吧 我问 她什么时候能见见我 她说下辈子吧 她真好 下辈子还要和我在一起",
        "宝，我怎么看不见你发的朋友圈呀？是 把我放到你家人的那一组了吗？原来我和你家人一样重要啊 你也是我最重要的人，我的宝 宝，我要看你，果然，我们的爱是双向奔赴的",
        "你喜欢跟异性打游戏，每天只有在游戏等待时间才会理我，没关系，你玩。你在我面前毫无保留的提起你那同居了几年的男友，也提到了你连着谈了社团四五段恋爱，却因为我常年不联系的前任给我发消息而生气。出门不牵手，会走在我前面，分手前一天，我走在你前面，你又生气了。",
        "昨天你把我拉黑了我看着红色感叹号陷入了久久的沉思我想这其中一定有什么含义红色红色我明白了红色代表热情你对我很热情你想和我结婚我愿意",
        "我爸说再敢写舔狗日记就打断我的腿 幸好不是胳膊 这样我还能继续和你打字聊天，就算连胳膊也打断了，我的心里也只会有你的位置。",
        "你三天没回我的消息 在我孜孜不倦地骚扰下你终于舍 得回我了 你说“nmsl”我想 这一定是有什么含义吧 噢！我恍然大悟 原来是尼美舒利颗粒 他知道我关节炎 让我吃尼美舒利颗粒 他还是关心我的但是又不想显现的那么热情的 天啊他好高冷我好像更喜欢他了。",
        "你这几天断断续续给我发很多话，我猜这一定是你对我的试探，在我再一次孜孜不倦的骚扰你的情况下，你终于跟我说了一句最长的话“让我帮你算算你买棺材需要多少钱？”我又陷入了沉思，这一定有什么含义。我想了很久，你竟然提到了我的棺材 没想到原来你已经想得那么长远了，为了和我在一起竟然想要殉情，并且想和我在一起直到我 死，你还提到你要帮我算。原来我在你心中这么重要，我太感动了。真的，那你现在在干嘛，我好想你。",
        "我不知道怎么跟你相处 你有游戏要打 有小说要看 有觉要睡 朋友喊了还要去 而我的生活只有想你想你想你 我怎么配得上跟你谈恋爱呢 我只是一个得不到爱情的小笨蛋罢了",
        "今天我的女神终于跟我提“亲嘴”这两个字啦， 她让我给她去买点亲嘴烧送过去，她老公想吃。",
        "你没再来找我了，我发了一条仅你可见也没任何回应，你的朋友圈每一条我都点了赞，也没引起你的注意，我不知道你有没有再想起我，是不是我等的还不够久。",
        "抢银行的时候被抓了，我本来想反抗，警察说了一句老实点别动。我立刻就放弃了抵抗。因为我记得你说过你喜欢老实人。",
        "昨天给你发了晚安，你没有回我，我知道你是害怕打扰我休息，于是就在朋友圈群发的晚安。我很开心",
        "你好像从来没有对我说过晚安，我在我们的聊天记录里搜索了关键字：“晚安”，你说过一次：我早晚安排人弄死你",
        "你一个小时没回我的消息,在我孜孜不倦地骚扰下你终于舍得回我了你说“去死”这其中一定有什么 含义我想了很久去死这简简单单的两个字肯定代表你有与我殉情的想法为了和我永远在一起即使死也无畏我感动哭了不知道你现在在干嘛我很想你",
        "我坐在窗边给你发了99条消息你终于肯回我了你说“发你妈啊”我一下子就哭了原来努力真的有用你已经开始考虑想见我的妈妈了你其实也是挺喜欢我的",
        "你十分钟没有回我的消息在我孜孜不倦的骚扰下你终于舍得回我了 你说“憨憨”这其中一定有什么含义 可能说在夸我傻傻很可爱吧 我上百度 搜了 也许你话没有说全 是不是你偷我这个憨憨的心所以变成敢敢呢 我感动哭了 原来是我自己感动了我自己 不知道你现在在干嘛呢 我很想你～",
        "你昨天晚上又没回我信息 我却看见你的游戏在线 在我再一次孜孜不倦 的骚扰你的情况下 你终于跟我说了一句最长的话 “你他妈是不是有病” 我又陷入了沉思 这一定有什么含义 我 想了很久你竟然提到了我的妈妈 原来你已经想得那么长远了 想和我结婚见我的父母 我太感动了真的 真的 那 你现在在干嘛 我好想你 我妈妈说她也很喜欢你～",
        "今天你依旧高冷，给你发了好多消息，都没回。可 你越 是这样，我越是喜欢你。在我不断的嘘寒问暖下，你终于不再矜持了，你回了一个sb。在我查遍了英语词典后，我终于明白了这两个字母的意思。s是sweet，b是baby，那么你一定是在叫我sweet baby了，我很感动。",
        "昨 天给你发了99条约你一起植树的消息，今天你终于肯回我了， 你说“你先去植发吧，死秃子。” 我一下子就哭 了 ，原来努力真的有用 ，你已经开始关心我了，你也是挺喜欢我的吧。",
        "我打游戏太菜了偶尔跌跌撞撞摘了几颗星星总是又掉下来我守不住上一把摘掉的星星也守不住你",
        "今天不小心看到他给我的备注是备胎一号，我好开心，我竟然是一号。",
        "今天发工资了，我一个月工资1500，你猜我会给你多少？是不是觉得我会给你1200，自己留300吃饭？哈哈，我1500都给你，因为我们包吃包住。",
        "今天我终于攒够了99条消息，在过去你没有 骂我的八个小时，我每回忆你最后骂我的样子一次，就发一条。到现在早上八点，终于攒够了。你可能睡了，但你早上看到我的消息一定会大吃一惊，被我的爱意打动。嘿嘿。",
        "天气很暖和，但是风有点大，看门的时候遇见了你挽着一个陌生男人出了门，看起来很亲密，你问我附近哪里有毓婷卖，我指给你看了，好开心，你跟我说话了。",
        "今天你给了我一拳，因为我在你回宿舍的路上叫了一声honey，你不顾周围的劝阻也想揍我，虽然最 后失败了，但我还是看到了你为我对抗世界的决心和勇气！",
        "你的头像是一个女孩子左手边牵着一条秋田犬,犬=狗,而我是一条舔狗。是不是代表你的小手在牵着我呢?",
        "你hello忘闭麦了，我听见你跟你爸爸在打你，啪啪啪的一直打的可凶了，你哭唧唧的说爸爸，不要，不....听见你被他打，我很着急，听着你央求着他喊，啊啊，....我心里也很心....就这样听着你被打了好久，你竟然开始賭气的嘴硬的喊着再大力点，弄死我乖啊，你爸太不是人了，你这样喊他真的会虐待死你的!果然，你突然哭着喊着求你别....不要.....我突然紧张起来!他竟 然要拿枪打死你!我赶忙拿起手机拨打110。电话刚拨打出去,你那边传来了啊啊啊啊凄惨的喊叫.声....之后，你的hello掉了，只剩下我听到**叔叔喂?喂?这里是110报警电....，我握紧拳头，咬牙切齿,发誓一定要杀了你爸 ，为你报仇!",
        " 心都碎成二维码了 可扫出来还是我好想你呜呜呜",
        "今天降温了，风吹的我很冷，我站在树 下点了一根烟，我抽了三分一，风抽了三分之二，我把自己的心关起来锁在了一个很深的地方。我是一个不称职的电焊工，我电不到你，也焊不牢你的心。",
        "以前我问你怎样才能跟我处对象，你说除非厄加特变成魔法少女，我以为这辈子没机会了，直到今天我才明白，原来你是爱我的。",
        "我坐在窗边给你发了99条消息，你终于肯回我了，你说“发你妈啊” 我一下子就哭了，原来努力真的有用，你已经开始考虑想见我的妈妈了，你也是挺喜欢我的。",
        "距离我们上一次聊天已经过去了37小时51分钟28秒我百思不得其解为什么你还不回复我的消息原来是你怕耽误我学习想欲擒故纵让我既能学习也能想你聪明的你变得更加可爱啦没想到你还这么关心我我一定会好好学习也会更加爱你你就放心好啦么么哒。",
        "12点队长过来准时交班，出去的车辆按喇叭我也没听到，只因我在监控中看到了穿睡衣出来倒垃圾的你，望你望的入神不由的傻笑了起来，队长过来骂我扣了我一天工资。我委屈，想抱你。你送的泡面真好吃。",
        "你的资料改成恋爱中我也改成恋爱中看起来就好像我在和你恋爱一样",
        "疫情已经持续了几个月 你发了朋友圈 说想吃火锅 我想着现在外面没法吃火锅 跑去超市给你采购了一些火锅食材还有你最喜欢的海底捞底料 给你发消息说我在你小区门口 给你买了些东西 天气有点冷 我等了半天你都没有出现 也没有回我消息 我想你大概是睡觉呢 点开朋友圈看到你正在和别的女生双排王者 我把东西寄存在门卫 给你留言说我走了 你不爱我没关系 不可以饿着自己",
        "昨晚你和朋友大佬一晚上游戏，你破天荒的给我看了你的战绩，虽然我看不懂但我相信你一定是最厉害的，最棒的！我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句：啥b，我翻来覆去思考这是什么意思？sh-a傻，噢你的意思是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不相信，其实你也是喜欢我的对吧",
        "今天把你的备注改成了对方正在输入...这样我就知道你不是不想回我，刚又给你发了消息，看到你在思考怎么回我，我就知道你和我一 样，心里有我 ​。",
        "你终于喊我双排了，让我拿我胜率最高的英雄，我一般都不玩王昭君的，因为胜率 太高了怕掉，可是为了你我还是选了，你好像很开心给我发了句fw，我懂了，你是想夸夸我说我法王，你真好，我越来越喜欢你了！",
        "今天你跟我说我很丑，让我不要骚扰你了。我听了很高兴，小说里的主角都像你这样，最开始表现的很厌恶，但最后总会被我的真心打动。你现在有多讨厌我，以后就会有多爱我。嘻嘻。",
        "昨天我还是照常给你发了好多消息 今天你终于回了我五个字“烦不烦啊你”。我稍加思索，才明白你的话。 你开始关心我觉不觉得烦了， 我太感动了，受宠若惊的。不烦不烦 ，你天天骂我我都不会觉得你烦，我永远是我的小心肝，爱你～(^з^)-♡么么哒!"
    ]
}